{
    "<ul><li>Notifications on News updates with Dashboard reminder;</li><li>Background updates of News feeds;</li><li>Menu option for manual feed update;</li><li>Search single feed from individual feed scene;</li><li>Spanish translation;</li><li>Tear off feed into separate card;</li><li>Bug fixes for background updates not updating UI, orphaned spinners.</li></ul>" : "<ul><li>Notificaciones de actualizaciones de noticias con recordatorio en el tablero;</li><li>Actualizaciones invisibles de fuentes web de noticias;</li><li>Opción de menú para actualizar las fuentes web manualmente;</li><li>Buscar una sola fuente web en un esquema individual de fuente web;</li><li>Traducción al español;</li><li>Desprender fuente web y colocar en otra tarjeta;</li><li>Corrección de errores de actualizaciones invisibles que no actualizan la IU, trompos huérfanos.</li></ul>",
    "#{status}" : "#{status}",
    "0##{title} : No New Items|1##{title} : 1 New Item|1>##{title} : #{count} New Items" :     "0##{title} : No hay elementos nuevos|1##{title} : 1 elemento nuevo|1>##{title} : #{count} elementos nuevos",
    "1 Day" : "1 día",
    "1 Hour" : "1 hora",
    "15 Minutes" : "15 minutos",
    "4 Hours" : "4 horas",
    "5 Minutes" : "5 minutos",
    "About News..." : "Acerca de noticias...",
    "Add Feed DB save error : #{message}; can't save feed list." : "Error de base de datos al intentar agregar nueva fuente web : #{message}; no se puede guardar la lista de fuentes web.",
    "Add News Feed Source" : "Añadir fuente web de noticias",
    "Add..." : "Añadir...",
    "Adding a Feed" : "Añadiendo una fuente web",
    "All Read" : "Todas leídas",
    "All Unread" : "Todas las no leídas",
    "Are My Feeds Saved?" : "¿Se guardan mis fuentes web?",
    "Can I Change the Rotation?" : "¿Puedo cambiar la rotación?",
    "Can't open feed database: " : "No se puede abrir la base de datos de fuentes web: ",
    "Cancel" : "Cancelar",
    "Cancel search" : "Cancelar búsqueda",
    "Check out this News story..." : "Leer esta noticia…",
    "Check this out: " : "Mira esto: ",
    "Copyright 2009, Palm Inc." : "Copyright 2009, Palm Inc.",
    "Database save error: " : "Error al guardar en la base de datos: ",
    "Each story in the feed is displayed at the top of the screen for a brief time. This feed is called the Featured Feed and is just there to give you a brief idea of the stories available to you. You can select which feed is featured, change the amount of time that the stories are displayed or turn it off; all these options are in the Preferences." : "Cada noticia de la fuente web se muestra brevemente en la parte superior de la pantalla. Esto se conoce como la fuente web destacada y su única finalidad es darte una breve idea de las noticias que puedes leer. Puedes seleccionar la fuente web destacada, cambiar la cantidad de tiempo que las noticias se muestran o apagarla; todas estas opciones se encuentran en las preferencias.",
    "Edit a Feed" : "Editar una fuente web",
    "Edit Feed" : "Editar fuente web",
    "Edit News Feed" : "Editar una fuente web de noticias",
    "Either backspace delete the search string, which will return you to the main feed list, or swipe back." : "Borra el texto de búsqueda con la tecla de retroceso, lo cual te llevará a la lista principal de fuentes web, o desliza el dedo de derecha a izquierda.",
    "Email" : "Correo electrónico",
    "Feature Feed" : "Fuente web destacada",
    "Featured Feed" : "Fuente web destacada",
    "Feature Rotation" : "Rotación de fuente web destacada",
    "Feed Request Success:" : "Solicitud de fuente web lograda:",
    "Feed Updates" : "Actualización de fuentes web",
    "Feeds are added in the order you create them, but you can manually re-order them by tap and hold the feed, then drag it to a new position. The feed will stay in this position until you move it." : "Las fuentes web se agregan en el orden que las creas, pero las puedes reorganizar manualmente tocando continuamente la fuente web y luego arrastrándola a la nueva posición. La fuente web permanecerá en esta posición mientras no la muevas.",
    "Feeds are RSS (Really Simple Syndication) and ATOM formatted web feeds, which include text and metadata, and sometimes HTML content. Web feeds have become a widely adopted form of publishing blogs, news, entertainment, social networking, advertising and many other types of content." : "Las fuentes web tienen el formato RSS (Really Simple Syndication) y ATOM, que incluye texto y metadatos y algunas veces contenido HTML. Las fuentes web se han convertido en una forma ampliamente aceptada de blogs, noticias, entretenimiento, redes de interacción social, publicidad y muchos otros tipos de contenido.",
    "Help..." : "Ayuda...",
    "How Do I Delete a Feed?" : "¿Cómo puedo borrar una fuente web?",
    "How Do I Read a Story" : "¿Cómo puedo leer una noticia?",
    "How Do I Read the Original Story?" : "¿Cómo puedo leer la noticia original?",
    "How Do I Search?" : "¿Cómo hago una búsqueda?",
    "How Do I Sort my Feeds?" : "¿Cómo organizo mis fuentes web?",
    "I Hate that Featured Feed!" : "¡No me gusta esa noticia destacada!",
    "Interval" : "Intervalo",
    "Invalid Feed - not a supported feed type" : "Fuente web no válida: no es un tipo de fuente web admitido",
    "It's the number of unread stories in that feed. Tap and hold that number to Mark all stories Unread or Read, or to Edit the Feed." : "Es la cantidad de noticias no leídas en esa fuente web. Toca continuamente ese número para marcar todas las noticias como leídas o no leídas o para editar la fuente web.",
    "Latest News" : "Últimas noticias",
    "Manual Updates" : "Actualizaciones manuales",
    "Mark Read or Unread" : "Marcar leída o no leída",
    "New Card" : "Tarjeta nueva",
    "New features" : "Nuevas características",
    "New Items" : "Elementos nuevos",
    "News Help" : "Ayuda para noticias",
    "News Preferences" : "Preferencias para noticias",
    "newsfeed.status" : "Estado #{status} devuelto desde solicitud de fuente web de noticias",
    "OK" : "OK",
    "Optional" : "Opcional",
    "Preferences..." : "Preferencias...",
    "Reload" : "Cargar nuevamente",
    "Rotate Every" : "Girar cada",
    "Rotation (in seconds)" : "Rotación (en segundos)",
    "RSS 1.0, RSS 2.0 or ATOM 1. 0 feed formats are supported. News doesn't support audio, video or image feeds." : "Los formatos de fuente web compatibles son RSS 1.0, RSS 2.0 o ATOM 1. 0. Noticias no admite fuentes web de sonido, video ni imágenes.",
    "RSS or ATOM feed URL" : "Fuente web RSS o ATOM URL",
    "Search for:  #{filter}" : "Buscar:  #{filter}",
    "Show Notification" :"Mostrar aviso",
    "SMS/IM" : "SMS/IM",
    "Status #{status} returned from newsfeed request." : "La solicitud de fuente web de noticias indicó el estado #{status}.",
    "Stop" : "Detener",
    "Swipe left to right on the feed title in the feed list and you can select Delete or Cancel to undo the deletion." : "Desliza el dedo de izquierda a derecha sobre el título de la fuente web en la lista y podrás seleccionar borrar o cancelar para deshacer la eliminación.",
    "Tap and hold the Unread Story Count, that number on the feed and there will be a popup menu. Select Edit Feed to edit the URL or Name." : "Toca continuamente la cantidad de historias sin leer, toca ese número en la fuente web y aparecerá un menú emergente. Selecciona editar fuente web para editar la URL o el nombre.",
    "Tap and hold the Unread Story Count, that number on the feed and there will be a popup menu. Select Mark Read to mark all that feed's stories as read, or Mark Unread to set all to unread." : "Toca continuamente la cantidad de historias sin leer, toca ese número en la fuente web y aparecerá un menú emergente. Selecciona marcar como leída o marcar como no leída para marcar todas las noticias de esa fuente según corresponda.",
    "Tap on the feed to see a list of stories, then tap on a story to view it. Finally tap on the story, anywhere where there is text and the browser will launch to the original URL." : "Toca la fuente web para ver una lista de noticias, luego toca la noticia que quieras ver.",
    "Tap on the feed to see a list of stories. Tap on the arrows at the top to go to the next or previous feed, or tap on a story to read it. Stories are sorted by most recent first, and least recent last. You can page from story to story, either next or previous using the buttons at the bottom of the screen." : "Toca la fuente web para ver una lista de noticias. Toca las flechas de la parte superior para pasar a la anterior o siguiente fuente web o toca una noticia para leerla. El orden de las noticias es la más reciente al principio y la más antigua al final. Con los botones de la parte inferior de la pantalla puedes recorrer las noticias una a una hacia adelante o hacia atrás.",
    "Tap on the story, anywhere where there is text and the browser will launch to the original URL." : "Toca cualquier lugar de la noticia donde haya texto y se ejecutará el navegador en la URL original. Finalmente, toca cualquier lugar de la noticia donde haya texto y se ejecutará el navegador en la URL original.",
    "Tap the +Add item a the bottom of the feed list to add a feed." : "Toca elemento +Añadir al pie de la lista de fuentes web para añadir una fuente web.",
    "Tap the <i>+ Add...</i> item a the bottom of the feed list to add a feed. You must enter the URL by typing it into the URL feed but the title or name is optional. Hit Ok to add the feed or swipe back to cancel." : "Toca elemento <i>+Añadir...</i> al pie de la lista de fuentes web para añadir una fuente web. Tienes que indicar la URL escribiéndola en la fuente web, pero el título o nombre son opcionales. Toca Ok para añadir la fuente web o desliza el dedo de derecha a izquierda para cancelar.",
    "Tapping a result will bring up the story view for that item and you can page from story to story using the menu buttons near the bottom of the screen." : "Al tocar un resultado aparecerá la noticia de esa selección y podrás recorrer las noticias una a una mediante los botones que se encuentran cerca del pie de la pantalla.",
    "Title" : "Título",
    "Title (Optional)" : "Título (Opcional)",
    "To change the duration of the featured feed, tap the App Menu and Preferences. Select the popup labeled Interval to the number of seconds you want the story to be displayed." : "Para cambiar la duración de la fuente web elegida, toca el menú de aplicaciones y preferencias. Selecciona en Intervalo la cantidad de segundos que desees que se muestre la noticia.",
    "To turn it off, tap the App Menu and Preferences. Switch the Toggle labeled Enable Feature Feed to Off." : "Para apagarla, toca el menú de aplicaciones y preferencias. Cambia a apagado el interruptor para activar la fuente web destacada.",
    "Update All Feeds" : "Actualizar todas las fuentes web",
    "Wake Device" : "Activar dispositivo",
    "What Feeds are Supported" : "Fuentes web compatibles",
    "What is a Feed?" : "¿Qué es una fuente web?",
    "What is the Featured Feed?" : "¿Cuál es la fuente web destacada?",
    "What's New in v0.8?" : "¿Qué hay nuevo en la v0.8?",
    "What's the Number on the Feed?" : "¿Cuál es el número de la fuente web?",
    "Will need to reload on next use." : "Se tendrá que cargar de nuevo la próxima vez que se use.",
    "Yes. The feeds and stories are saved so you can read them anytime even off-line." : "Sí. Las fuentes web y las noticias se guardan para que las puedas leer en cualquier momento, incluso cuando no estés en línea."

}